-- BEGIN TABLE trans_attr_products
-- Inserting 12 rows into trans_attr_products
-- Insert batch #1
INSERT INTO trans_attr_products (id, trans_product_id, attr_in_product_id, `desc`, meta_title, meta_desc, created_at, updated_at, params) VALUES
(169, 493, 567, '<p>Магнит неодимовый диск 10х6 мм. Никель. Описание&nbsp;(рус.)</p>', 'Магнит неодимовый, диск 10х6 мм. Никель (рус.)', 'Магнит неодимовый диск 10х6 мм. Никель. Мета-описание (рус.)', '2021-01-26 17:57:27', '2021-01-26 17:57:27', NULL),
(170, 493, 562, NULL, 'Магнит неодимовый, диск 10х6 мм. Хром (рус.)', 'Магнит неодимовый диск 10х6 мм. Хром. Описание (рус.)', '2021-01-26 17:57:27', '2021-01-26 17:57:27', NULL),
(177, 509, 607, '<p>Магніт сфера, кулястий магніт, діаметром 5 мм, колір срібло, 400 г на відрив</p>', 'Магніт неодимовий куля 5 мм, срібло', 'Магніт сфера, кулястий магніт, діаметром 5 мм, колір срібло, 400 г на відрив', '2021-01-27 15:28:54', '2021-01-27 15:28:54', NULL),
(178, 509, 608, '<p>Магніт неодимовий куля діаметром 5 мм. Вага: 0,5 м Сплав: неодим-залізо-бор. N38. Покриття: нікель-мідь-нікель.</p>', 'Магніт неодимовий куля 5 мм, нікель', 'Магніт неодимовий куля діаметром 5 мм. Вага: 0,5 м Сплав: неодим-залізо-бор. N38. Покриття: нікель-мідь-нікель.', '2021-01-27 15:28:54', '2021-01-27 15:28:54', NULL),
(179, 509, 609, '<p>Магнітний неодимовий кулька 5 мм, покриття кольору золото, сила 400 г. Сплав: неодим-залізо-бор. Сильний неодимовий магніт з двома полюсами. Магазин магнітиків Магнітон.</p>', 'Магніт неодимовий куля 5 мм, золото', 'Магнітний неодимовий кулька 5 мм, покриття кольору золото, сила 400 г. Сплав: неодим-залізо-бор. Сильний неодимовий магніт з двома полюсами. Магазин магнітиків Магнітон.', '2021-01-27 15:28:54', '2021-01-27 15:28:54', NULL),
(180, 510, 607, '<p>Магнит сфера, шарообразный магнит , диаметром 5 мм, цвет серебро, 400 г на отрыв</p>', 'Магнит неодимовый шар 5 мм, серебро', 'Магнит сфера, шарообразный магнит , диаметром 5 мм, цвет серебро, 400 г на отрыв', '2021-01-27 15:28:54', '2021-01-27 15:28:54', NULL),
(181, 510, 608, '<p>Магнит неодимовый шар диаметром 5 мм. Вес: 0,5 г. Сплав: неодим-железо-бор. N38. Покрытие: никель-медь-никель.</p>', 'Магнит неодимовый шар 5 мм, никель', 'Магнит неодимовый шар диаметром 5 мм. Вес: 0,5 г. Сплав: неодим-железо-бор. N38. Покрытие: никель-медь-никель.', '2021-01-27 15:28:54', '2021-01-27 15:28:54', NULL),
(182, 510, 609, '<p>Магнитный неодимовый шарик 5 мм, покрытие цвета золото, сила 400 г. Сплав: неодим-железо-бор. Сильный неодимовый магнит с двумя полюсами. Магазин магнитиков Магнитон.</p>', 'Магнит неодимовый шар 5 мм, золото', 'Магнитный неодимовый шарик 5 мм, покрытие цвета золото, сила 400 г. Сплав: неодим-железо-бор. Сильный неодимовый магнит с двумя полюсами. Магазин магнитиков Магнитон.', '2021-01-27 15:28:54', '2021-01-27 15:28:54', NULL),
(183, 511, 614, '<p>фывфыв</p>', NULL, NULL, '2021-02-03 19:49:43', '2021-02-03 19:49:43', NULL),
(184, 511, 615, '<p>фывфывфыв</p>', NULL, NULL, '2021-02-03 19:49:43', '2021-02-03 19:49:43', NULL),
(185, 512, 616, '<p>фывфыв</p>', NULL, NULL, '2021-02-03 19:49:43', '2021-02-03 19:49:43', NULL),
(186, 512, 617, '<p>фывфывфыв</p>', NULL, NULL, '2021-02-03 19:49:43', '2021-02-03 19:49:43', NULL);

-- END TABLE trans_attr_products
