-- BEGIN TABLE trans_currencies
-- Inserting 8 rows into trans_currencies
-- Insert batch #1
INSERT INTO trans_currencies (id, currency_list_id, name, abbrev, local, created_at, updated_at) VALUES
(7, 4, 'Украинская гривна', 'грн.', 'ru', '2020-12-14 11:58:30', '2020-12-14 11:58:30'),
(8, 4, 'Українська гривня', 'грн.', 'ua', '2020-12-14 11:58:30', '2020-12-14 11:58:30'),
(9, 5, 'Американский доллар', 'дол.', 'ru', '2020-12-14 12:00:36', '2020-12-16 13:07:06'),
(10, 5, 'Американський долар', 'дол.', 'ua', '2020-12-14 12:00:36', '2020-12-16 13:07:06'),
(11, 6, 'Евро', 'евро', 'ru', '2020-12-14 12:01:35', '2020-12-14 12:01:35'),
(12, 6, 'Євро', 'євро', 'ua', '2020-12-14 12:01:35', '2020-12-14 12:01:35'),
(13, 7, 'Российский рубль', 'руб.', 'ru', '2020-12-16 12:58:44', '2020-12-16 12:58:44'),
(14, 7, 'Російський рубль', 'руб.', 'ua', '2020-12-16 12:58:44', '2020-12-16 12:58:44');

-- END TABLE trans_currencies
