@extends('index')

@section('content')
<section class="waranty">
                    <div class="container">
                        <div class="waranty__wrapper">
                            <div class="waranty__image ibg">
                                <img src="img/about.jpg" alt="" />
                            </div>
                            <div class="waranty__text">
                                <div class="section__title">
                                    <h3>Доставка и оплата</h3>
                                    <!--<p>
                                        Lorem ipsum dolor, sit amet consectetur
                                        adipisicing elit. Officia, et.
                                    </p>-->
                                </div>
                                <h3>Оплата:</h3>
                                <p>
                                    Оплата товара осуществляется на сайте при наличии товара на складе. Расчет за товар клиент может осуществить при наличии банковской карты VISA или Mastercard.
                                </p>
                                <p>
                                    Также, клиент может оплатить товар при получении в отделениях «НОВОЙ ПОЧТЫ», так как МЫ отправляем товары наложенным платежом. 
                                </p>
                                <h3>Доставка:</h3>
                                <p>
                                    Доставка заказов производится ИнТаймом, Деливери и другими актуальными перевозчиками Украины;
                                </p>
                                <p>По городу Запорожье возможен самовывоз товара.</p>
                                <p>
                                    Внимание! Если Вы отказываетесь от заказа уже после его отправки к Вам, мы вынуждены высчитать все расходы по доставке, в т.ч. возврат и хранение с Вас. Пожалуйста, убедитесь, что Вы сможете принять Ваш заказ в оговоренные сроки. Спасибо за понимание!
                                </p>
                                <p>
                                    При получении товара , убедитесь в месте получения что товар рабочий и упаковка не повреждена, если кондиция товара вызывает у Вас сомнения, откажитесь от товара и не забирайте его. Все товары перед пересылкой проверяются, но нет гарантии от перевозчика что он не был поврежден во время доставки.
                                </p>
                            </div>
                        </div>
                    </div>
</section>
@endsection